[
    {
        "id": 0,
        "nome": "Shinji Ikari",
        "displayname": "shinji",
        "idade": "14 (Junho 06, 2001)",
        "pilota": "EVA-01/EVA-13",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Terceira Criança",
        "filiacao": "NERV",
        "desc": "Shinji Ikari (碇 シンジ, Ikari Shinji) é o protagonista da série (e de quase todas obras alternativas de Hideaki Anno), ele é a Terceira Criança e o piloto da Unidade 01. Ele é filho de Gendo e Yue Ikari. Abandonado por seu pai quando era criança, 'Shinji' cresceu fechado e sozinho, muitas vezes optando por fugir de situações difíceis e embaraçosas. Ao longo da série e com o incentivo de Misato, ele vai aprendendo a lutar contra seu lado covarde e franco, e a ter mais confiança em si mesmo, mas, ,infelizmente, seu progresso é desfeito perto do fim da série. Ele se torna amigo de Toji Suzuhara e Kensuke Aida, tendo algo semelhante a uma relação de irmão com Rei Ayanami, e uma relação de amor e ódio com Asuka Langley Soryu.",
        "img": "https://cdn.myanimelist.net/images/characters/3/304983.jpg",
        "frase":"Ninguém se importa se eu vivo ou morro. Nada vai mudar... então todos eles podem simplesmente morrer..."
    },
    {
        "id": 1,
        "nome": "Rei Ayanami",
        "displayname": "rei",
        "idade": "14 (30 março, 2001)",
        "pilota": "EVA-00",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Primeira Criança",
        "filiacao": "NERV",
        "desc": "Rei Ayanami (綾波 レイ ?  , 'Ayanami Rei') é um personagem fictício da franquia Neon Genesis Evangelion . Ela é a Primeira Criança, (referida como a Primeira Criança na versão japonesa), a piloto de Evangelion Unit-00 e uma das personagens centrais.No início da série, pouco se sabe sobre Rei e sua personalidade estóica intriga seus colegas. À medida que a série avança, sua personalidade evolui e ela se envolve mais com as pessoas ao seu redor, particularmente seu colega de classe e colega piloto de Eva Shinji Ikari . Nos eventos finais do enredo, o público descobre que as origens misteriosas de Rei se ligam à resolução da história. Seu papel nesta conclusão não é esclarecido na série de TV, mas é um dos principais pontos da trama de The End of Evangelion.",
        "img": "https://cdn.myanimelist.net/images/characters/3/296600.jpg",
        "frase":"Aqueles que odeiam a si mesmos não podem amar ou confiar nos outros."
    },
    {
        "id": 2,
        "nome": "Asuka Langley Soryu",
        "displayname": "asuka",
        "idade": "14 (Dezembro 04, 2001)",
        "pilota": "EVA-02",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Segunda Criança",
        "filiacao": "NERV",
        "desc": "Asuka é um quarto japonesa. Asuka é natural da Alemanha, tendo sido criada lá, embora sua nacionalidade seja americana. A língua nativa de Asuka é o alemão, e tanto na série quanto no mangá ela tende a xingar em alemão. Asuka nasceu de um pai americano, conhecido apenas como Sr. Langley e uma mãe germano-japonesa, Kyoko Zeppelin Sohryu. Além disso, ela também tem uma madrasta, a segunda esposa de Langley. Ela é uma criança prodígio e obteve um diploma universitário em um campo não especificado quando adolescente; ela também fala japonês fluente, mas tem problemas para ler e escrever kanji. Asuka teve anos de treinamento desde tenra idade para se tornar um piloto para o Evangelion. Asuka tem muito orgulho de ser uma piloto de Eva, e quase constantemente usa seus grampos de nervo A10 em seu cabelo porque ela quer que todos ao seu redor saibam que ela é uma piloto. A frase icônica de Asuka (sempre dirigida a Shinji) era 'anta baka?!' (あんたバカァ?!?), 'anta' sendo uma contração de 'anata' que significa 'você' e 'baka' que significa literalmente 'tolo' ou 'idiota'. A gravação de voz oficial em português traduz isso como 'O que você é, estúpido?!''",
        "img": "https://cdn.myanimelist.net/images/characters/12/92452.jpg",
        "frase":"Estamos todos procurando alguém em quem acreditar."
    },
    {
        "id": 3,
        "nome": "Misato Katsuragi",
        "displayname": "misato",
        "idade": "29 (Dezembro 08, 1986)",
        "pilota": "N/A",
        "status": "Desconhecido",
        "especie": "Humano",
        "ocupacao": "Capitã, Major (NERV)",
        "filiacao": "NERV(formalmente Gehirn)",
        "desc": "Misato Katsuragi (葛城ミサト), Katsuragi Misato) é a Chefe de Operações Oficial da Nerv. Na série, ela possui inicialmente a patente de Capitã, porém, mais tarde, é promovida para Major. No primeiro filme da série Rebuild of Evangelion, ela detém a patente de Tenente-Coronel e de Coronel no segundo filme. Ela é a Comandante de Campo dos pilotos Eva, dando ordens e estratégias durante as batalhas, assim como cuidando de alguns assuntos burocráticos em relação aos mesmos. Ela também é a tutora responsável por Shinji e Asuka, deixando-os viver em seu apartamento, em vez de deixa-los viver sozinhos. Enquanto ela se mostra profissional e diligente em sua profissão é um tanto preguiçosa e beberrõna quando fora de serviço. Misato é a única sobrevivente da Expedição Katsuragi, o estudo científico liderado por seu pai, que ocasionou o Segundo Impacto. A cruz que ela usa como pingente foi dada a ela por seu pai pouco antes de sua morte. Ela e Ryoji Kaji foram namorados durante a faculdade e, lentamente, reacendem seu romance ao longo da série de TV.",
        "img": "https://cdn.myanimelist.net/images/characters/10/79482.jpg",
        "frase":"Você se odeia, não é? É por isso que você machuca os outros. No fundo, você sabe que sofre mais quando causa dor a outra pessoa... do que se apenas se deixar machucar. Mas Shinji, essa foi sua decisão, então é uma escolha válida. Isso é o que você queria. Então, isso faz valer a pena."
    },
    {
        "id": 4,
        "nome": "Kaji Ryoji",
        "displayname": "kaji",
        "idade": "30 (Junho 17, 1985)",
        "pilota": "N/A",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Inspetor Especial",
        "filiacao": "NERV",
        "desc": "Kaji parece ser um agente triplo, trabalhando como inspetor especial para a NERV, enquanto investiga secretamente a organização do Ministério do Interior Japonês, e às vezes aparentemente agindo como uma pata de gato tanto a favor quanto contra Gendo Ikari e SEELE . Além disso, ele parece manter motivações pessoais além da lealdade a qualquer organização e fala com frequência de seu desejo de 'encontrar a verdade'. Pode-se dizer que Kaji tem um polegar verde , pois ele cultiva uma plantação de melancia perto do QG da NERV (isso só é visto no anime; ele está regando as melancias enquanto Zeruel está atacando o GeoFront).",
        "img": "https://cdn.myanimelist.net/images/characters/3/191314.jpg",
        "frase":"O fato é que as pessoas realmente não entendem a si mesmas, muito menos as outras. Entender 100% de qualquer coisa é praticamente impossível. É por isso que passamos tanto tempo tentando entender nossas próprias motivações e a dos outros. É o que faz a vida tão interessante."
    },
    {
        "id": 5,
        "nome": "Akagi Naoko",
        "displayname": "akagi",
        "idade": "Desconhecido",
        "pilota": "N/A",
        "status": "Morta",
        "especie": "Humano",
        "ocupacao": "Cientista chefe",
        "filiacao": "NERV",
        "desc": "Dr. Naoko Akagi (赤木ナオコ ?  , 'Akagi Naoko') é um personagem fictício de Neon Genesis Evangelion . Ela foi a cientista-chefe da Gehirn , a organização predecessora da NERV , e designer dos supercomputadores Magi , nos quais ela copiou seus próprios padrões de pensamento. Naoko sentiu que os Magos representavam os três aspectos de sua personalidade: ela mesma como cientista (Melchior-1), ela mesma como mãe (Balthasar-2) e ela mesma como mulher (Casper-3). Ela também esteve fortemente envolvida na criação do Projeto Evangelion com Gendo Ikari .",
        "img": "https://cdn.myanimelist.net/images/characters/6/109293.jpg",
        "frase":"Desconhecido"
    },
    {
        "id": 6,
        "nome": "Gendo Ikari",
        "displayname": "gendo",
        "idade": "48 (Abril 29, 1967)",
        "pilota": "N/A",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Comandante",
        "filiacao": "NERV",
        "desc": "Gendo Ikari (碇ゲンドウ ?  , 'Ikari Gendō') é um personagem fictício da franquia Evangelion. Ele é o pai de Shinji Ikari e o Comandante da NERV . Ele desempenhou um papel importante na pesquisa e construção dos Evangelions e do Projeto de Instrumentalidade Humana.\n Gendo abandonou seu filho, Shinji, quando ele era criança e ao longo da série, ele estava desinteressado, distante e duro com Shinji. No filme, The End of Evangelion , Gendo e Rei estão em Central Dogma na frente de Lilith . Ele pede a Rei para baixar o AT Field para que ele possa ver Yui, sua falecida esposa novamente. Rei é supostamente feito de algumas partes de Yui e quando seu campo AT é reduzido, ela e Gendo se dissolvem na 'sopa da vida' (ou 'goo primordial') unindo Gendo com os pedaços de Yui. Ela o nega dizendo: 'Eu não serei seu fantoche' e corta parte de sua mão em seu corpo. Apesar de querer se reunir com sua esposa, ele tem casos com Naoko Akagi , a desenvolvedora dos Magi , e sua filha.Ritsuko Akagi , cientista-chefe da NERV. Não há amor nesses relacionamentos e Gendo só faz isso para ganhar seu favor ou mantê-los em segredo.",
        "img": "https://cdn.myanimelist.net/images/characters/11/53131.jpg",
        "frase":"Há também aqueles que desejavam esse resultado desastroso. Um mundo não contaminado pelo pecado original no qual nenhum homem pode entrar."
    },
    {
        "id": 7,
        "nome": "Kozo Fuyutsuki",
        "displayname": "kozo",
        "idade": "59 (Setembro 4, 1956)",
        "pilota": "N/A",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Vice-comandante",
        "filiacao": "NERV",
        "desc": "Kozo Fuyutsuki (冬月コウゾウ , 'Fuyutsuki Kōzō') é um personagem fictício dafranquia Neon Genesis Evangelion . Ele é o segundo em comando do QG da NERV eo braço direito de Gendo Ikari . Como vice-comandante da NERV , Fuyutsuki frequentemente assume o comando de situações na base sempre que Gendo está viajando a negócios. Gendo também tende a descarregar o trabalho mais mundano, como reuniões do conselho da cidade, papelada e afins, em Fuyutsuki.",
        "img": "https://cdn.myanimelist.net/images/characters/9/109295.jpg",
        "frase":"Prefiro um mundo onde as pessoas vivam, não importa quão contaminado pelo pecado esteja."
    },
    {
        "id": 8,
        "nome": "Maya Ibuki",
        "displayname": "maya",
        "idade": "24 (Julho 11, 1991)",
        "pilota": "EVA-02/MARK-06/EVA-13",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Primeiro Tenente",
        "filiacao": "NERV ",
        "desc": "Primeiro Tenente Maya Ibuki (伊吹 マヤ) é um personagem fictício da franquia Neon Genesis Evangelion . Ela é uma das três principais técnicas de informática da NERV HQ , junto com Makoto Hyuga e Shigeru Aoba , e serve diretamente sob o Dr. Ritsuko Akagi . Maya frequentemente atua como assistente de Ritsuko, particularmente com o trabalho nos MAGI que controlam a base e leituras de computador das unidades Evangelion. Durante o combate contra os Anjos, ela, junto com Aoba e Hyuga, opera as estações de controle primárias no nível da ponte do Centro de Comando, monitorando o status doEva e seus pilotos em batalhas e direcionando apoio para eles.",
        "img": "https://cdn.myanimelist.net/images/characters/12/127843.jpg",
        "frase":"Diga-me, fizemos a coisa certa?"
    },
    {
        "id": 9,
        "nome": "Makoto Hyuga",
        "displayname": "makoto",
        "idade": "Desconhecido",
        "pilota": "N/A",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Primeiro Tenente",
        "filiacao": "NERV",
        "desc": "Makoto Hyuga é um personagem fictício da franquia Neon Genesis Evangelion. Ele é um Primeiro Tenente da NERV e um dos três principais técnicos de informática servindo diretamente sob os comandantes Ikari e Fuyutsuki no posto de comando da Central Dogma, sendo os outros Aoba e Ibuki.",
        "img": "https://cdn.myanimelist.net/images/characters/4/290508.jpg",
        "frase":"Isso é um desenvolvimento inesperado."
    },
    {
        "id": 10,
        "nome": "Shigeru Aoba",
        "displayname": "shigeru",
        "idade": "Desconhecido",
        "pilota": "N/A",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Primeiro Tenente",
        "filiacao": "NERV",
        "desc": "Primeiro Tenente Shigeru Aoba é um personagem fictício da franquia Neon Genesis Evangelion. Ele é um dos três principais técnicos de informática da sede da NERV, junto com Makoto Hyuga e Maya Ibuki.",
        "img": "https://cdn.myanimelist.net/images/characters/6/109294.jpg",
        "frase":"Idiota! Você mata ou você morre!"
    },
    {
        "id": 11,
        "nome": "Hikari Horaki",
        "displayname": "hikari",
        "idade": "13 (Janeiro 25, 2002)",
        "pilota": "N/A",
        "status": "Desconhecido",
        "especie": "Humano",
        "ocupacao": "Representante de Classe 2-A",
        "filiacao": "Nenhuma",
        "desc": "Hikari Horaki é um personagem fictício da franquia Neon Genesis Evangelion. Ela é a representante de classe da Classe 2-A, a classe que Shinji Ikari e outros pilotos de Eva frequentam. É a única que consegue se aproximar de Asuka e formar uma amizade com ela por um tempo antes de serem evacuados pela luta contra Armisael",
        "img": "https://cdn.myanimelist.net/images/characters/11/89383.jpg",
        "frase":"Desconhecido"
    },
    {
        "id": 12,
        "nome": "Kensuke Aida",
        "displayname": "kensuke",
        "idade": "14 (Setembro 12, 2001)",
        "pilota": "N/A",
        "status": "Desconhecido",
        "especie": "Humano",
        "ocupacao": "Nenhuma",
        "filiacao": "Nenhuma",
        "desc": "Kensuke Aida é um personagem fictício da franquia Neon Genesis Evangelion. Ele é um otaku militar, o melhor amigo de Toji e um das 'Outras Crianças', candidatos a piloto de Eva na mesma classe que Shinji Ikari, Toji Suzuhara, Rei Ayanami, Asuka Langley Sohryu e Hikari Horaki.\nKensuke solidifica sua amizade com Shinji depois que Shinji salva ele e Toji durante a luta contra o quarto anjo, Shamshel. Kensuke sonha em se tornar um piloto de Eva e implora incessantemente a Shinji que puxe as cordas na NERV para que ele possa ser selecionado como piloto, apesar de Shinji dizer a ele que não tem voz no assunto. Como Toji,\nKensuke tem uma queda por Misato Katsuragi. Ele raramente é visto sem sua câmera em mãos.",
        "img": "https://cdn.myanimelist.net/images/characters/15/346976.jpg",
        "frase":"Só um idiota luta quando sabe que não pode vencer."
    },
    {
        "id": 13,
        "nome": "Tōji Suzuhara",
        "displayname": "toji",
        "idade": "14 (Dezembro 26, 2001)",
        "pilota": "EVA-03",
        "status": "Desconhecido",
        "especie": "Humano",
        "ocupacao": "Quarta Criança",
        "filiacao": "NERV",
        "desc": "Toji Suzuhara é a Quarta Criança, designado como pilotar a Unidade Evangelion 03. Ele é um garoto forte e está constante conflito com Asuka. A irmã mais nova de Toji foi ferida na batalha entre o terceiro anjo, Sachiel e a Unidade 01 pilotada por Shinji. Ele aceitou ser piloto unicamente para sua irmã fosse transferidas para um dos hospitais da Nerv e recebesse um tratamento melhor, porém seu Eva é possuído pelo 13° Anjo, Bardiel, que no final do confronto com a Unidade 01 (controlada pelo Dummy Plug) acaba o deixando ele sem a perna direita e o braço esquerdo; no anime, sua situação não é mencionada, porém no mangá é especificado que ele morre. Ele, no início, odiava Shinji e o culpava pelos ferimentos de sua irmã na luta contra Sachiel, porém depois de vê-lo batalhando contra o 4° anjo, Shamshel, Toji começa a entender a enorme pressão pela qual o garoto passa e passa a respeita-lo e então eles viram amigos.",
        "img": "https://cdn.myanimelist.net/images/characters/15/89384.jpg?_gl=1*1s7o7xb*_ga*MTk5NTUwNzA1Ni4xNjU4ODQ4ODY1*_ga_26FEP9527K*MTY1OTI3OTA0MS4xLjEuMTY1OTI3OTExOC41NQ..",
        "frase":"Desculpe novato, mas eu tive que te dar uma surra. Tive de te dar um para acabar com a minha própria raiva."
    },
    {
        "id": 14,
        "nome": "Mari Makinami Illustrious",
        "displayname": "mari",
        "idade": "38-62 (?)",
        "pilota": "EVA-05/EVA-08",
        "status": "Viva",
        "especie": "Humano",
        "ocupacao": "Quarta Criança",
        "filiacao": "IPEA / WILLE",
        "desc": "Mari é apresentada ter uma personalidade enigmática. Dentre todos os pilotos, ela é a única pessoa que admite que realmente gosta de pilotar. Seus comentários repetidos sugerem que ela gosta cheiro de LCL. Ela também parece ter inibições reduzidas e até mesmo identifica Shinji como piloto em seu primeiro encontro farejando o cheiro de LCL. Está implícito que Mari trabalha para um terceiro desconhecido. A designação de piloto não foi fornecida, assumindo Mari tem oficialmente um.\nEm combate, ela é extremamente agressiva e, apesar de sua inexperiência, é mostrada ser uma piloto experiente no nível de Asuka, se não maior. Seu primeiro envolvimento com o terceiro anjo não usou qualquer tática mas viu atacando o Anjo de frente, perseguindo-o para fora da base e olhando diante da autodestruição. Ela também parece estar ciente da natureza sensível do Evas até certo ponto, indo tão longe a ponto de enfrentá-los diretamente em um tom compassivo e até mesmo sussurrando adeus ao Eva-05 depois de sua destruição. Isto faz com que seja improvável que ela fosse a pessoa que o sabotou, embora ser conhecida de Ryoji Kaji é suspeito.",
        "img": "https://cdn.myanimelist.net/images/characters/13/57551.jpg",
        "frase":"Você cheira a LCL, você cheira bem."
    },
    {
        "id": 15,
        "nome": "Yui Ikari",
        "displayname": "yui",
        "idade": "27 (Março 30, 1977)",
        "pilota": "Desconhecido",
        "status": "Morto",
        "especie": "Humano",
        "ocupacao": "Bio-Engenheira",
        "filiacao": "GEHIM",
        "desc": "Yui Ikari,mãe de Shinji Ikari e esposa de Gendo Ikari, foi uma brilhante bioengenheira que trabalhou para o Projeto E em Gehirn. Além disso, ela é filha de um membro proeminente da SEELE.Ela morreu em 2004 como resultado de seu Experimento de Contato com a Unidade-01,mas seu espírito vive dentro do Eva como prova eterna da existência da humanidade.\nEmbora raramente visto na forma de Lilin, Yui Ikari é uma das presenças mais poderosas da série. Quando ela é vista como humana, Yui se mostra gentil, otimista e maternal.\nMas a parte mais marcante de sua personalidade é sua fé na humanidade e a crença de que vale a pena preservar e lembrar.\nComo estudante na Universidade de Kyoto, ela conheceu seu 'sensei', Kozo Fuyutsuki. A natureza de seu relacionamento acadêmico é desconhecida. A especialidade de Fuyutsuki era biologia metafísica,que tem pouco ou nada a ver com o que Yui estava estudando oficialmente, bioengenharia. No entanto, os dois eram próximos e ela o considerava um amigo e confidente.",
        "img": "https://cdn.myanimelist.net/images/characters/12/108140.jpg",
        "frase":"Qualquer lugar pode ser o paraíso desde que você tenha vontade de viver. Afinal, você está vivo, então sempre terá a chance de ser feliz. Enquanto o Sol, a Lua e a Terra existirem, tudo ficará bem"
    },
    {
        "id": 16,
        "nome": "Pen Pen",
        "displayname": "pen pen",
        "idade": "5 (?)",
        "pilota": "N/A",
        "status": "Desconhecido",
        "especie": "Pinguim",
        "ocupacao": "Nenhuma",
        "filiacao": "Nenhuma",
        "desc": "Pen Pen é um personagem fictício da franquia Neon Genesis Evangelion. É o animal de estimação de Misato Katsuragi, embora ela se refira a ele como um membro da família. Ele é um pinguim de água morna, que vive em um segundo freezer que ela mantém em seu apartamento. Ela aparentemente o levou com ela quando deixou seu emprego anterior.",
        "img": "https://cdn.myanimelist.net/images/characters/7/346982.jpg?_gl=1*1pdcdxt*_ga*MTk5NTUwNzA1Ni4xNjU4ODQ4ODY1*_ga_26FEP9527K*MTY1OTI3OTA0MS4xLjEuMTY1OTI3OTA5OC4z",
        "frase":"*Sons de Pinguim*"
    },
    {
        "id": 17,
        "nome": "Kaworu Nagisa/Tabris",
        "displayname": "kaworu",
        "idade": "15 (Setembro 13, 2000)",
        "pilota": "EVA-02/MARK-06/EVA-13",
        "status": "Morto",
        "especie": "Humano/Anjo",
        "ocupacao": "Quinta Criança / Primeiro Anjo / Décimo-Sétimo Anjo",
        "filiacao": "SEELE / Anjos ",
        "desc": "Kaworu Nagisa, também conhecido como Tabris, é um personagem fictício da série de anime Neon Genesis Evangelion. Ele é a Quinta Criança e o 17º Anjo.\n A primeira aparição do personagem, é no episódio 24 da série original, que começa com Shinji Ikari refletindo sobre o que ocorreu nos episódios anteriores: a taxa de sincronização da Asuka e a morte de Rei Ayanami (original). Também diz que não tem mais ninguém para chamar ele de amigo. Nessa hora, Kaworu aparece próximo de Shinji, cantando. Especificamente, nessa cena, Kaworu começa a ter amor pelo Shinji.\n Foi enviado para NERV por SEELE como piloto substituto para a Unidade-02 após a sincronização de Asuka cair abaixo da usabilidade, ele invade o Terminal Dogma, a fim de voltar para Adão, mas descobre que o ser na verdade é Lilith, assim permite que Shinji o destrua.\nEle aparece em The End of Evangelion durante o Terceiro Impacto, comunicando-se com Shinji em relação à escolha de aceitar ou rejeitar a Instrumentalidade.",
        "img": "https://cdn.myanimelist.net/images/characters/3/175413.jpg?_gl=1*1i68h53*_ga*MTk5NTUwNzA1Ni4xNjU4ODQ4ODY1*_ga_26FEP9527K*MTY1OTI3OTA0MS4xLjEuMTY1OTI3OTA0OS41Mg..",
        "frase":"Você é delicado como vidro, especialmente seu coração. Eu tenho empatia por você, significa que eu te amo - para Shinji"
    }
]